{
  "help-one-title": "How can I place an order?",
  "help-one-content": "To place an order, simply browse our products, select the item you want, choose the desired options (size, color, etc.), and click Add to Cart. Follow the prompts to complete the checkout process.",
  "help-two-title": "What payment methods do you accept?",
  "help-two-content": "We accept major credit and debit cards, as well as Apple and Goole pay for secure online payments.",
  "help-three-title": "How do I track my order?",
  "help-three-content": "Once your order is shipped, you will receive a tracking number via email. You can use this number to track the status of your shipment on our website or the courier's website.",
  "help-four-title": "Can I change or cancel my order after it's placed?",
  "help-four-content": "Changes or cancellations can only be made before your order is processed for shipping. Contact our customer support as soon as possible to request any modifications.",
  "help-five-title": "What is your return policy?",
  "help-five-content": "Our return policy allows you to return products within 7 days of receiving them, provided they are in unused and original condition. Please review our Returns and Refunds page for detailed instructions.",
  "help-six-title": "How do I initiate a return?",
  "help-six-content": "To initiate a return, log in to your account, navigate to the order history section, and select the item you wish to return. Follow the prompts to complete the return request. Our team will then guide you through the process.",
  "help-seven-title": "What if I receive a damaged or incorrect item?",
  "help-seven-content": "In the rare event that you receive a damaged or incorrect item, please contact our customer support immediately. We will arrange for a replacement or refund, depending on your preference.",
  "help-eight-title": "What are your shipping options and timeframes?",
  "help-eight-content": "We offer various shipping options, including standard and expedited. Shipping timeframes depend on your location and the chosen shipping method. You can find estimated delivery times during checkout.",
  "help-nine-title": "Do you ship internationally?",
  "help-nine-content": "Yes, we ship to most countries worldwide. However, some restrictions may apply to certain locations. Please contact our customer support for more information.",
  "help-ten-title": "How can I contact your customer support?",
  "help-ten-content": "You can reach our customer support team through email at ecommerce@lifesmile.ae, phone at +971 521 573 960, or via the live chat option on our website during business hours..",
  "help-eleven-title": "Is my personal and payment information secure?",
  "help-eleven-content": "We take your privacy and security seriously. Our website uses secure encryption technology to protect your personal and payment information. We do not store your payment details on our servers.",
  "help-twelve-title": "Do you offer discounts or promotions?",
  "help-twelve-content": "Yes, we offer discounts and promotions from time to time. Please subscribe to our newsletter to stay updated on our latest offers.",
  "end": "end"
}
