{
  "legal-one-title": "Ownership and Intellectual Property:",
  "legal-one-content": "<p>All content, including but not limited to product designs, images, text, graphics, logos, icons, and any other intellectual property, is the exclusive property of Lifesmile. Unauthorized use or reproduction of any content from this Website is strictly prohibited.</p>",
  "legal-two-title": "Product Information:",
  "legal-two-content": "<p>We strive to provide accurate and up-to-date product information on our Website. However, we do not guarantee the accuracy, completeness, or reliability of any product descriptions, specifications, prices, or availability. Product colors may vary slightly due to photographic lighting sources or monitor settings.</p>",
  "legal-three-title": "Order Acceptance:",
  "legal-three-content": "<p>The placement of an order does not constitute a legally binding contract until we confirm the order and its payment. We reserve the right to refuse or cancel any order for any reason, including but not limited to product availability, errors in pricing, or suspected fraudulent activity.</p>",
  "legal-four-title": "Payment and Pricing:",
  "legal-four-content": "<p>All prices on the Website are in either AED or USD based on your location. We reserve the right to change prices and product availability without notice. Payment must be made in full before the order is processed and shipped if USD is selected as payment currency.</p>",
  "legal-five-title": "Shipping and Delivery:",
  "legal-five-content": "<p>We aim to deliver products within the specified timeframes, but shipping times may vary due to factors beyond our control. We are not liable for any delays or damages caused during shipping.</p>",
  "legal-six-title": "Returns and Refunds:",
  "legal-six-content": "<p>Please refer to our Returns and Refunds policy for detailed information regarding product returns and refund processes.</p>",
  "legal-seven-title": "Limitation of Liability:",
  "legal-seven-content": "<p>In no event shall Lifesmile be liable for any direct, indirect, incidental, special, or consequential damages arising out of or in connection with the use of this Website or the products sold on it.</p>",
  "legal-eight-title": "Indemnification:",
  "legal-eight-content": "<p>By using this Website, you agree to indemnify and hold Lifesmile harmless from any claims, damages, losses, liabilities, and expenses arising from your use of the Website or violation of these terms.</p>",
  "legal-nine-title": "Governing Law and Jurisdiction:",
  "legal-nine-content": "<p>These terms and conditions are governed by and construed in accordance with the laws of the United Arab Emirates. Any disputes arising from or related to the use of this Website shall be subject to the exclusive jurisdiction of the courts in Dubai.</p>",
  "legal-ten-title": "Modification of Terms:",
  "legal-ten-content": "Lifesmile reserves the right to modify these terms and conditions at any time without prior notice. Your continued use of the Website after any changes indicates your acceptance of the modified terms.",
  "end": "end"
}
